{
  "receiverName": "Сашуля",
  "fromName": "Ричард",

  "introTitle": "Для тебя 💖",
  "introDescription": "Я хотел сделать для тебя что-то особенное. Открывай медленно, день за днём.",

  "dailyLimit": 10,

  "reasons": [
    "Я люблю тебя за твою улыбку.",
    "Я люблю тебя за твою доброту.",
    "Я люблю тебя за твою нежность.",
    "Я люблю тебя за то, как ты смеёшься.",
    "Я люблю тебя за тепло, которое ты даришь.",
    "Я люблю тебя за твою заботу.",
    "Я люблю тебя за искренность.",
    "Я люблю тебя за твой характер.",
    "Я люблю тебя за твою поддержку.",
    "Я люблю тебя за твою честность.",
    "Я люблю тебя за твою красоту.",
    "Я люблю тебя за твою естественность.",
    "Я люблю тебя за твой взгляд.",
    "Я люблю тебя за твоё чувство юмора.",
    "Я люблю тебя за твою лёгкость.",
    "Я люблю тебя за твою улыбку по утрам.",
    "Я люблю тебя за твою искреннюю радость.",
    "Я люблю тебя за твоё терпение.",
    "Я люблю тебя за твою мягкость.",
    "Я люблю тебя за твоё тепло.",
    "Я люблю тебя за то, как ты слушаешь.",
    "Я люблю тебя за твоё понимание.",
    "Я люблю тебя за твою искренность.",
    "Я люблю тебя за твоё спокойствие.",
    "Я люблю тебя за твои объятия.",
    "Я люблю тебя за твою поддержку в трудные моменты.",
    "Я люблю тебя за твою нежность ко мне.",
    "Я люблю тебя за твоё внимание.",
    "Я люблю тебя за твою верность.",
    "Я люблю тебя за твоё доверие.",
    "Я люблю тебя за твой смех рядом со мной.",
    "Я люблю тебя за твой оптимизм.",
    "Я люблю тебя за твою искреннюю заботу.",
    "Я люблю тебя за твоё доброе сердце.",
    "Я люблю тебя за твою чуткость.",
    "Я люблю тебя за твою теплоту.",
    "Я люблю тебя за твоё настроение.",
    "Я люблю тебя за твою ласку.",
    "Я люблю тебя за твоё присутствие рядом.",
    "Я люблю тебя за твою поддержку в мелочах.",
    "Я люблю тебя за твоё умение успокаивать.",
    "Я люблю тебя за твоё понимание без слов.",
    "Я люблю тебя за твою открытость.",
    "Я люблю тебя за твою нежность в словах.",
    "Я люблю тебя за твоё внимание к деталям.",
    "Я люблю тебя за твоё умение радоваться жизни.",
    "Я люблю тебя за твоё вдохновение.",
    "Я люблю тебя за твою искреннюю любовь.",
    "Я люблю тебя за твоё тепло рук.",
    "Я люблю тебя за твой спокойный голос.",
    "Я люблю тебя за твою искреннюю улыбку.",
    "Я люблю тебя за твою мягкость характера.",
    "Я люблю тебя за твоё терпение ко мне.",
    "Я люблю тебя за твою нежность в прикосновениях.",
    "Я люблю тебя за твоё добро.",
    "Я люблю тебя за твою веру в меня.",
    "Я люблю тебя за твоё чувство заботы.",
    "Я люблю тебя за твоё присутствие в моей жизни.",
    "Я люблю тебя за твою лёгкость общения.",
    "Я люблю тебя за твою доброжелательность.",
    "Я люблю тебя за твою душевность.",
    "Я люблю тебя за твоё умение поддерживать.",
    "Я люблю тебя за твоё спокойствие рядом.",
    "Я люблю тебя за твою теплоту взгляда.",
    "Я люблю тебя за твою нежность в словах.",
    "Я люблю тебя за твою естественную красоту.",
    "Я люблю тебя за твоё понимание моих чувств.",
    "Я люблю тебя за твою заботу каждый день.",
    "Я люблю тебя за твоё умение быть рядом.",
    "Я люблю тебя за твою ласку.",
    "Я люблю тебя за твоё внимание ко мне.",
    "Я люблю тебя за твою искреннюю радость.",
    "Я люблю тебя за твоё спокойствие.",
    "Я люблю тебя за твою мягкость.",
    "Я люблю тебя за твою доброту каждый день.",
    "Я люблю тебя за твою нежность ко мне.",
    "Я люблю тебя за твою поддержку в любых ситуациях.",
    "Я люблю тебя за твоё понимание.",
    "Я люблю тебя за твою заботу в мелочах.",
    "Я люблю тебя за твою верность чувств.",
    "Я люблю тебя за твою душевную теплоту.",
    "Я люблю тебя за твоё внимание к моему настроению.",
    "Я люблю тебя за твоё умение быть рядом.",
    "Я люблю тебя за твоё тепло в объятиях.",
    "Я люблю тебя за твою улыбку в трудные дни.",
    "Я люблю тебя за твоё доброе сердце.",
    "Я люблю тебя за твоё присутствие в моей жизни.",
    "Я люблю тебя за твоё умение радовать.",
    "Я люблю тебя за твою нежность каждый день.",
    "Я люблю тебя за твоё спокойствие рядом.",
    "Я люблю тебя за твою искренность в чувствах.",
    "Я люблю тебя за твою любовь ко мне.",
    "Я люблю тебя за каждый момент рядом.",
    "Я люблю тебя за счастье, которое ты приносишь.",
    "Я люблю тебя за уют рядом с тобой.",
    "Я люблю тебя за радость быть вместе.",
    "Я люблю тебя за тепло наших встреч.",
    "Я люблю тебя за спокойствие рядом с тобой.",
    "Я люблю тебя за всё, что мы переживаем вместе.",
    "Я люблю тебя за то, что ты есть в моей жизни.",
    "Я люблю тебя за наше будущее вместе.",
    "Я люблю тебя за каждый день рядом с тобой.",
    "Я люблю тебя просто за то, что ты — моя Сашуля."
  ],

  "finalMessage": "Потому что все остальные причины не имеют смысла без тебя."
}


